{
  "Campanii": [
    {
      "userId": "0",
      "necesar": 20000,
      "strâns": 0,
      "cardColor": "blue",
      "cardImage": "0.jpeg",
      "cardTitle": "Calendar competitional international si tabere de pregatire",
      "cardLink": "0.html",
      "descriere": "O experiență cât mai vastă a sportivilor în diverse tabere de pregătire, schimburi de experiență sau participarea la competiții internaționale înseamnă un nivel de performanță mult mai ridicat. Antrenamentele alături de sportivi și antrenori străini și participarea la concursuri internaționale le formează gimnaștilor români un pachet de experiență complet și competitiv, iar nivelul rezultatelor are o tendință crescătoare."
    },
    {
      "userId": "1",
      "cardColor": "blue",
      "necesar": 20000,
      "strâns": 0,
      "cardImage": "1.jpeg",
      "cardTitle": "Achiziție aparatură minigym",
      "cardLink": "1.html",
      "descriere": "Credem cu tărie în beneficiile fizice și mentale pe care practicarea gimnasticii le aduce încă de la cele mai fragede vârste. Fiecare club afiliat la Federația Română de Gimnastică dispune de spațiul și resursele umane necesare derulării unui program de tip mini-gym. Ne dorim să dotăm sălile de antrenament cu această aparatură specifică pentru a promova gimnastica atât în rândul celor foarte tineri, cât și pentru a le oferi gimnaștilor actuali un mediu sigur și controlat."
    },
    {
      "userId": "2",
      "cardColor": "blue",
      "necesar": 20000,
      "strâns": 0,
      "cardImage": "2.jpeg",
      "cardTitle": "Program anual de crestere a bazei nationale de selectie",
      "cardLink": "2.html",
      "descriere": "Academia de gimnastică “Raising Stars” este dedicată copiilor cu vârste cuprinse între 4 și 11 ani, localizați în medii rurale și defavorizate. Finanțarea unei astfel de academii se va efectua pe bază de concurs anunțat prin Asociația Comunelor și Satelor din România și va avea ca destinație comunele cu cel mai mic PIB pe cap de locuitor, care beneficiază de o sală de sport adecvată. Totodată, campania reprezintă un program anual de creștere a bazei naționale de selecție, unde le putem oferi gimnaștilor șansa de a deveni staruri internaționale."
    },
    {
      "userId": "3",
      "cardColor": "red",
      "necesar": 20000,
      "strâns": 0,
      "cardImage": "3.jpeg",
      "cardTitle": "Siguranța în Sport",
      "cardLink": "3.html",
      "descriere": "Performanța implică sacrificiu. Riscul de accidentare crește direct proporțional cu nivelul de performanță, toți practicanții gimnasticii de înaltă performanță au nevoie să fie protejați. Prevenirea accidentării și serviciile medicale de recuperare ajută sportivii juniori și seniori să își desfășoare activitatea în condiții optime. Loturile olimpice, naționale și centrele de pregătire olimpică a juniorilor au nevoie de siguranță!"
    }
  ]
}
